{
    "projects": "Projects",
    "otherProjects": "Other Projects",
    "aboutUs": "About Us",
    "aboutUs1": "The Charnwood Company was established in 2001 with the focus on the acquisition and development of institutional real estate in the Czech Republic.",
    "aboutUs2": "With more than 20 years of operating in the Czech market, the majority of experience has been with the design, construction, and management of logistics parks, as well as with development planning of multifunctional and residential projects.",
    "ourTeam": "Our Team",
    "contact": "Contact",
    "contacts": "Contacts",
    "contactAnchor": "#contact",
    "address": "Address",
    "phone": "Phone",
    "mobile": "Mobile",
    "e-mail": "E-mail",
    "contactStreet": "Rytířská 534/13",
    "contactCity": "110 00 Prague 1",
    "contactCountry": "Czech Republic",
    "prague": "Prague",
    "brno": "Brno",
    "rudna": "Rudná",
    "zdiby": "Zdiby",
    "pilsen": "Pilsen",
    "aboutProject": "About project",
    "aboutTheProject": "About the project",
    "principlesForNewDevelopment": "Principles for new development",
    "implementationOfPrinciples": "Implementation of principles",
    "urbanismAndArchitecture": "Urbanism and Architecture",
    "plannedTransportInfrastructure": "Planned transport infrastructure",
    "aboutDevelopment": "About the development",
    "benefits": "Benefits",
    "stages": "Stages",
    "projectPhases": "Project phases",
    "greenery": "Greenery",
    "projectDetails": "Project details",
    "allProjects": "All Projects",
    "projectsMap": "Projects map",
    "aboutEastgateP1": "The Charnwood Company purchased the 35,000 sqm storage/office facility in 2008, and implemented a comprehensive asset management program focused on enhancing the quality and image of the facility.",
    "aboutEastgateP2": "The project’s leasable area was further enlarged by the construction of two additional buildings - a new Class A 5,000 sqm storage building, as well as a 2,300 sqm “last-mile” flex building.",
    "aboutEastgateP3": "The property is ideally located in the Štěrboholy district of Prague 10 - on the eastern part of the City Inner Ring Road (Jižní spojka) which links the important D8, D10 and D11 highways together with the D1 highway to the south and benefits from excellent links to the motorway network.",
    "aboutEastgateP4": "Among the major tenants there are Zásilkovna, DPD, Celní deklarace Žáček, ViT Logistics, 100 Mega Distribution.",
    "aboutEastgateP5": "The asset management effort resulted in full occupancy, and a successful re-positioning of the project within the market.",
    "aboutEastgateP6": "At the end of 2021 the project was sold to U. S. based fund, Hine Global Income Trust (HGIT) ({link}).",
    "aboutEastgateP7": "The Charnwood Company remains partially involved with management project’s capital improvements.",
    "aboutZdibyP1": "The Charnwood Company is working on a new significant mixed-use development project ZDIBY ZA KOSTELEM.",
    "aboutZdibyP2": "The project concept was conceived and created with regard to local history and architecture, and consultations with representatives of the municipality. The aim was to create a place that is in harmony with the surroundings and is a pleasant place to spend time. The most important aspect is for the project to be well-liked by current residents and future generations.",
    "aboutZdibyP3": "The internationally acclaimed architectural studio Bogle Architects ({link}) has been invited to collaborate on this project. They have prepared a site study in which they have successfully created a balanced ratio of residential areas, retail, and commercial zones. Thanks to the diverse use of the location, it will be possible to provide new job opportunities and improve the array of public amenities of the municipality.<br />The heart of the entire concept is a large public park, which will provide local residents with space for socializing with friends, relaxation, sports, or hosting various public events or holiday markets.",
    "aboutZdibyP4": "The location is highly attractive, as the project is located less than a kilometer from the Prague city limits, directly at Exit 1 of the D8 highway.<br /> In addition to significant planned modifications to the highway connection, a new tram line is being planned, which will enable direct connections to the Prague metro, ensuring excellent accessibility by public transportation.",
    "aboutWestgateP1":"In 2013 The Charnwood Company, as local partner for Europa Fund IV, secured the purchase of a 197,000 sqm site in Rudná – Prague West. The project included an existing 32,000 sqm storage building plus 15 hectares of surrounding development land.",
    "aboutWestgateP2":"Following purchase, Charnwood oversaw an extensive refurbishment of the existing building, as well as securing permits on the development land for an additional 57,000 sqm of storage buildings. Charnwood was also successful in leasing 14,500 sqm of the existing building to Sportisimo, the largest Czech sports equipment and goods retailer.",
    "aboutWestgateP3":"The project was sold during 2 QTR 2015 to the U. S. based industrial logistics developer Prologis.",
    "aboutSouthgateP1": "In November 2008 The Charnwood Company purchased from OSPAP, the largest distributor of paper products in the Czech Republic, a 12,200 sqm warehouse facility in Brno. The facility is located on Vídeňská street, approximately 1 km south of the connecting interchange with the D1 highway and 3 km south of the city centre of Brno.",
    "aboutSouthgateP2": "The sale lease-back transaction was financed through UniCredit Leasing. Following a comprehensive asset management program which was focused on making physical improvements to the buildings as well as improving the quality of the tenants, the project was sold in June of 2017.",
    "aboutBrucnaP1": "In November 2011, following a complex but successful land assemblage, Charnwood sold its interest in the 9 hectare Bručná Business Park site situated directly on Exit 73 of the important D5 highway in Pilsen. The sale included valid planning permit for construction of 45,000 sqm of flexi-storage and manufacturing buildings.",
    "aboutD5LogisticsP1": "The Charnwood Company in cooperation with the American developer Panattoni managed the construction works of D 5 LOGISTICS PARK The project is strategically located on exit 107 of the D 5 highway west from Pilsen The project consists of 60 000 sqm of first class storage space The first part of this project 28 000 sqm of the warehouse) was completed in June 2007 and the second 33 000 sqm) in 2008.",
    "aboutChodovecP1": "As part of the planned acquisition of the former VÚZS site in Prague at Chodovec, during the period of 2008-2009, The Charnwood Company prepared a project for the conversion the older office/storage area into a new residential project, with civic amenities, retail services, and sufficient space for leisure activities - especially in the form of public and quasi-public greenery. A comprehensive urban study of the territory was commissioned in several variants.",
    "aboutSouthpointP1": "Charnwood successfully negotiated and coordinated a complex green-field assemblage of a 50 hectare prime logistics and manufacturing site near Prague on the D1 Highway. The original ownership structure of the site was divided among over 50 private individual landowners. The site received planning permission for construction of an 180,000 sqm logistics/industrial park.",
    "aboutWestpointP1": "The company secured in 2002 the purchase of a 60,000 sqm logistics facility in Prague called the Westpoint Distribution Park. After purchasing the project, Charnwood oversaw an extensive refurbishment and re-branding of the facility, as well as undertaking the leasing effort which transformed the property from being 5% occupied to 98% occupied over a two year period.",
    "aboutZlicinP1": "As part of the planned acquisition of the former Siemens site (with an area of more than 350 ha) at Prague-Zličín, during the period of 2011-2012, The Charnwood Company prepared a project for the conversion of the industrial site into a multifunctional project. The plan included residential areas, commercial work areas, public space, and leisure and entertainment – with sufficient green areas. A detailed urban planning and traffic study was commissioned for this project.",
    "hpLink": "/",
    "projectsLink": "/projects",
    "zdibyLink": "/projects/zdiby-za-kostelem",
    "brucnaLink": "/projects/brucna-business-park",
    "d5LogisticsLink": "/projects/d5-logistics-park-phase-1",
    "eastgateLink": "/projects/eastgate-park-prague",
    "westgateLink": "/projects/westgate-park-rudna",
    "westpointLink": "/projects/westpoint-distribution-park",
    "southgateLink": "/projects/southgate-park-brno",
    "southparkLink": "/projects/southpark-chodovec",
    "southpointLink": "/projects/southpoint-distribution-park-land",
    "zlicinLink": "/projects/zlicin-centre",
    "aboutUsLink": "/#about-us",
    "aboutUsLinkFromHp": "#about-us",
    "ourTeamLink": "/#our-team",
    "ourTeamLinkFromHp": "#our-team",
    "location": "Location",
    "principlesZdibyContent1": "Appropriate enhancement of civic amenities",
    "principlesZdibyContent2": "Comprehensive solution for the entire area",
    "principlesZdibyContent3": "Economic development with higher added value",
    "principlesZdibyForm1": "Quality architecture",
    "principlesZdibyForm2": "Respecting historical connections",
    "principlesZdibyForm3": "Suitable character of development",
    "principlesZdibyForm4": "Reasonable volume solution",
    "principlesZdibyForm5": "Well-designed public spaces",
    "principlesZdibyForm6": "Creation of connected greens",
    "principlesZdibyTransport1": "Direct connection of the project to the ring junction",
    "principlesZdibyTransport2": "Enabling an alternative route to Prague Street",
    "principlesZdibyTransport3": "Not increasing demands on existing roads trough the municipality",
    "implementationZdiby1": "Connecting the historic center of Zdiby with a Link to the historical path of J. Kámen.",
    "implementationZdiby2": "Location of the Green Heart of the proposal - connection to the church, chateau with park and economic area.",
    "implementationZdiby3": "Analysis of the surrounding buildings, Enhancing the historical architecture of Zdiby - village scale and roof shapes.",
    "implementationZdiby4": "Basic design principles, integration with the village and elimination of noise from the D8 highway.",
    "implementationZdiby5": "Scale of development that respects its surroundings.",
    "implementationZdiby6": "Continuous green connectivity and the permeability of the area.",
    "urbanismZdiby1": "Central park",
    "urbanismZdiby2": "Shops & Services",
    "urbanismZdiby3": "Lively street",
    "urbanismZdiby4": "New tram line conneciton",
    "urbanismZdiby5": "Polyfunctional area around park",
    "urbanismZdiby6": "Nursing care home",
    "urbanismZdiby7": "Kindergarten",
    "urbanismZdiby8": "Housing in villa-style buildings",
    "urbanismZdiby9": "Children’s playground",
    "urbanismZdiby10": "Housing in apartment buildings",
    "urbanismZdiby11": "Commercial objects",
    "urbanismZdiby12": "Climbing greenery on building facades",
    "urbanismZdiby13": "Services, sport and recreation",
    "urbanismZdiby14": "New transport connections",
    "urbanismZdiby15": "Underground parking space",
    "greeneryZdiby1": "Public park",
    "greeneryZdiby2": "Tree-lined avenues",
    "greeneryZdiby3": "Private gardens",
    "greeneryZdiby4": "Courtyards greenery",
    "greeneryZdiby5": "Protective noise barrier",
    "planedTransportZdiby1": "The goal of the investor is to coordinate a comprehensive solution for the planned transportation infrastructure in the vicinity of the ZDIBY ZA KOSTELEM project.",
    "planedTransportZdiby2": "Coordination takes place through meetings involving all relevantentities, including the municipality of Zdiby, the Central Bohemian Region, Pragoprojekt (design and engineering company), the Road and Motorway Directorate, and Pudis (construction company).",
    "planedTransportZdiby3": "Direct connection of the site to the ring road intersection, relieving entrances from Pražská Street",
    "planedTransportZdiby4": "Provision of a local bus stop",
    "planedTransportZdiby5": "Suitable placement of tram stop directly at Z19",
    "planedTransportZdiby6": "Internal communication network is optimized with regard to functionality",
    "planedTransportZdiby7": "Adequate parking capacities are designer, with the majority in underground garages",
    "benefitsZdiby1": "The goal of the investor is to coordinate a comprehensive solution for the planned transportation infrastructure in the vicinity of the ZDIBY ZA KOSTELEM project.",
    "benefitsZdiby2": "Coordination takes place through meetings involving all relevantentities, including the municipality of Zdiby, the Central Bohemian Region, Pragoprojekt (design and engineering company), the Road and Motorway Directorate, and Pudis (construction company).",
    "aboutDevelopment1": "Site area",
    "aboutDevelopment2": "Total built-up area",
    "aboutDevelopment3": "Residential built-up area",
    "aboutDevelopment4": "Multifunctional built-up area",
    "aboutDevelopment5": "Commercial built-up area",
    "form": "form",
    "content": "content",
    "transport": "transport",
    "czechRepublic": "Czech Republic",
    "east": "east",
    "zdibyBenefits1": "Improving the public amenity",
    "zdibyBenefits2": "Providing new job opportunities",
    "zdibyBenefits3": "Providing of housing",
    "zdibyBenefits4": "Creating opportunities for leisure",
    "zdibyBenefits5": "Creating of compact green areas",
    "thousandSquareMeters": "k sqm",
    "zdibyInformation1": "Information about the project can be found in the attachment",
    "zdibyInformation2": "<a class='underline hover:text-light-blue duration-300' href='/SOUHRN ZÁMĚRU ZDIBY ZA KOSTELEM.pdf' target='_blank'>SOUHRN ZÁMĚRU ZDIBY ZA KOSTELEM.pdf</a> (Czech version only)",
    "zdibyInformation3": "A few words about the presentation of the project, as well as an article in the local Zdiby newsletter (Zdibský zpravodaj 3/2023) can be found on the Zdiby municipality's website.",
    "zdibyInformation4": "<a class='underline hover:text-light-blue duration-300' href='https://www.obeczdiby.cz/za-kostelem/d-5523/p1=5331' target='_blank'>ZDIBY ZA KOSTELEM: ZA KOSTELEM: Obec Zdiby</a>",
    "zdibyInformation5": "<a class='underline hover:text-light-blue duration-300' href='https://www.obeczdiby.cz/zdibsky-zpravodaj-2023/ds-1147/p1=4653' target='_blank'>Zdibský zpravodaj 2023: Obec Zdiby</a>",
    "hpIntroduction": "“To secure, coordinate,<br className='hidden md:block'/>and manage high quality investments<br className='hidden md:block'/>and developments with the ultimate<br className='hidden md:block'/>goal of creating sustainable value<br className='hidden md:block'/>for its investors and occupants.”",
    "davidBouck1": "David is responsible for the coordination of all of The Charnwood Company’s activities in the Czech Republic.",
    "davidBouck2": "He has almost 30 years of institutional real estate experience, with his primary experience being in institutional development and asset management.",
    "davidBouck3": "Previous to founding The Charnwood Company David was the acquisitions team leader for all developments in the Czech Republic for AIG/Lincoln. He was directly involved with all aspects of the development process, incl. securing, stabilizing, and oversight for development of green-field sites for construction of logistics facilities as well as offices.",
    "davidBouck4": "Before relocating to the Czech Republic, David was a real estate analyst with GE Capital Investment Advisors (GECIA), based in Boston, USA.",
    "jiriSudolsky1": "Project developments are led and monitored by Jiří Sudolský, the technical director of The Charnwood Company. He has been with Charnwood for the past 15 years and has overseen every aspect of the technical programs for all projects.",
    "jiriSudolsky2": "Jiří is a Chartered Civil Engineer specializing in the supervision, coordination of, and realization of large commercial development projects, and he draws on more than 30 years’ experience in Czech civil engineering industry.",
    "jiriSudolsky3": "Prior to joining The Charnwood Company Jiří worked with two well-known Czech engineering companies - HOCHTIEF-VSB and Podzimek a synové having been in executive management roles at both firms.",
    "monikaZaludova1": "Monika has worked at the Charnwood Company for over 10 years, and she oversees all aspects of the company’s operations and projects, with a focus on the asset management and leasing.",
    "monikaZaludova2": "Monika graduated from the University of Economics in Prague with a Bachelor degree in International trade and a Master's degree in International Politics and diplomacy, with a minor in Business and Law.",
    "lucieSudolska1": "Lucie joined to The Charnwood Company team at the begining of year 2018 as Assistant to the Technical director. With her experience in architecture, she coordinates and processes all technical drawing documentation and other materials for projects. She is also involved in technical due diligence, preparation, management and realization process of projects.",
    "directorExecutive": "Director, Executive",
    "technicalDirector": "Technical Director",
    "officeManagerLeasingAdministrator": "Office Manager, Leasing Administrator",
    "technicalDirectorAssistant": "Assistant to the Technical director",
    "propertyValue": "Property Value",
    "buildAndReconstructed": "Build & Reconstructed",
    "videoNotSupported": "Your browser does not support the video tag."
}