{
    "projects": "Projekty",
    "otherProjects": "Ostatní projekty",
    "aboutUs": "O nás",
    "aboutUs1": "Společnost The Charnwood Company byla založena v roce 2001 se zaměřením na akvizice a development nemovitostí v České republice.",
    "aboutUs2": "Za více než 20 let působení na českém trhu má bohaté zkušenosti z oblasti víceúčelových projektů, především s navrhováním, výstavbou a správou administrativně-logistických areálů a zároveň s developerskými záměry polyfunkčních a residenčních projektů.",
    "ourTeam": "Náš tým",
    "contact": "Kontakt",
    "contacts": "Kontakty",
    "contactAnchor": "#contact",
    "address": "Adresa",
    "phone": "Telefon",
    "mobile": "Mobil",
    "e-mail": "E-mail",
    "contactStreet": "Rytířská 534/13",
    "contactCity": "110 00 Praha 1",
    "contactCountry": "Česká republika",
    "prague": "Praha",
    "brno": "Brno",
    "rudna": "Rudná",
    "zdiby": "Zdiby",
    "pilsen": "Plzeň",
    "aboutProject": "O projektu",
    "aboutTheProject": "O projektu",
    "principlesForNewDevelopment": "Principy nového vývoje",
    "implementationOfPrinciples": "Implementace principů",
    "urbanismAndArchitecture": "Architektura a Urbanismus",
    "plannedTransportInfrastructure": "Plánovaná dopravní infrastruktura",
    "aboutDevelopment": "O projektu",
    "benefits": "Benefity",
    "stages": "Etapy",
    "projectPhases": "Etapizace záměru",
    "greenery": "Návrh zeleně",
    "projectDetails": "Detaily projektu",
    "allProjects": "Všechny projekty",
    "projectsMap": "Mapa projektů",
    "aboutEastgateP1": "Společnost The Charnwood Company koupila tento skladově-administrativní areál o ploše 35.000 m2 v roce 2008 a následně v něm realizovala komplexní asset management program zaměřený na stavební, technické i vzhledové vylepšení celého areálu.",
    "aboutEastgateP2": "Pronajímatelná plocha areálu byla dále rozšířena výstavbou dvou nových budov - novou skladovou budovou typu Class A o ploše 5.000 m2 a tzv. last-mile flexi budovou o ploše 2.300 m2.",
    "aboutEastgateP3": "Areál se nachází v prvotřídní lokalitě v Praze 10 – Štěrboholech, u východní části Jižní spojky, která propojuje důležité silniční tahy – dálnice D8, D10, D11 s dálnicí D1, takže plně využívá skvělého napojení na dopravní síť.",
    "aboutEastgateP4": "Mezi hlavní nájemce areálu patří společnosti Zásilkovna, DPD, Celní deklarace Žáček, ViT Logistics či 100 Mega Distribution.",
    "aboutEastgateP5": "Díky krokům asset managementu bylo dosaženo úplné obsazenosti prostor v areálu a jeho úspěšného umístění na trhu.",
    "aboutEastgateP6": "Ke konci roku 2021 byl projekt prodán americkému fondu Hine Global Income Trust (HGIT) ({link}). The Charnwood Company však zůstává s projektem částečně spojena při řízení procesu zhodnocování této nemovitosti.",
    "aboutEastgateP7": "",
    "aboutZdibyP1": "Společnost The Charnwood Company připravuje nový výjimečný polyfunkční projekt ZDIBY ZA KOSTELEM. Koncept projektu byl vymyšlen a vytvořen s ohledem na místní historii a urbanismus a na základě konzultací s představiteli obce. Cílem bylo vytvoření místa, které bude v souladu s okolím a bude příjemným místem pro trávení času. Nejdůležitějším aspektem je především to, aby se projekt líbil jak současným obyvatelům obce, tak i budoucím generacím.",
    "aboutZdibyP2": "Ke spolupráci na tomto projektu bylo přizváno mezinárodně uznávané architektonické studio Bogle Architects ({link}), kteří připravili územní studii, ve které se jim podařilo vytvořit vyvážený poměr residenčních částí, maloobchodu a komerční zóny. Díky rozmanitému využití lokality bude možné zajistit nové pracovní příležitosti a zároveň zlepšit nabídku veřejného vybavení obce. ",
    "aboutZdibyP3": "Srdcem celého konceptu je velký veřejný park, který místním občanům poskytne prostor pro setkávání s přáteli, odpočinek, sport nebo pořádání různých veřejných akcí či svátečních trhů.",
    "aboutZdibyP4": "Lokalita je velmi atraktivní, projekt se nachází méně než kilometr od hranic Prahy, přímo u Exitu 1 dálnice D8. Kromě zásadních plánovaných úprav napojení dálnice, je zde připravovaná i nová tramvajová trať, která umožní přímé spojení do Prahy na metro a zajistí tím velmi dobrou dostupnost veřejnou dopravou. ",
    "aboutWestgateP1":"V roce 2013 The Charnwood Company jako lokální partner Europa Fund IV zajistila koupi areálu o ploše 197.000 m2 v Rudné. Tento areál zahrnoval stávající skladovou budovu o ploše 32.000 m2 a přilehlé pozemky o rozloze 15 hektarů.",
    "aboutWestgateP2":"Po koupi The Charnwood Company dohlížela nad rozsáhlou přestavbou existující budovy a rovněž koordinovala zajištění potřebných povolení pro výstavbu dalších 57.000 m2 skladových prostor na přilehlých pozemcích. The Charnwood Company byla úspěšná i v pronájmu stávající budovy – společnosti Sportisimo, přednímu českému maloobchodnímu prodejci sportovního zboží a vybavení, pronajala prostory o ploše 14.500 m2. Ve 2. čtvrtletí 2015 byl celý projekt prodán americké developerské společnosti Prologis.",
    "aboutWestgateP3":"",
    "aboutSouthgateP1": "V listopadu 2008 koupila The Charnwood Company od společnosti OSPAP, největšího distributora papírenských produktů v České republice, skladově-administrativní areál o celkové ploše 12 200 m2 v Brně. Projekt se nachází na Vídeňské ulici, přibližně 1 km jižně od propojení na dálnici D1 a 3 km jižně od centra města Brna. Tato transakce typu “prodej – zpětný pronájem” byla financována přes UniCredit Leasing.",
    "aboutSouthgateP2": "Po provedení komplexního asset management programu, který byl zaměřen na stavební a technické vylepšení budov areálu, stejně jako na vylepšení struktury nájemců a podmínek nájmu byl projekt v červnu 2017 prodán.",
    "aboutBrucnaP1": "V listopadu 2011, po složitém, nicméně úspěšném sjednocení pozemků, prodala The Charnwood Company svůj podíl v projektu Bručná Business Park. Jednalo se o pozemky o celkové rozloze 9 hektarů nacházející se v Plzni přímo na exitu 73 důležité dopravní tepny - dálnice D5. Součástí prodeje bylo i platné územní rozhodnutí na výstavbu 45 000 m2 flexi-skladových a výrobních budov.",
    "aboutD5LogisticsP1": "The Charnwood Company ve spolupráci s americkým developerem, společností Panattoni, řídila výstavbu projektu D5 LOGISTICS PARK. Projekt má strategickou polohu přímo u exitu 107 dálnice D5 západně od Plzně. Celková velikost projektu byla 60.000 m2 tzv. A-class halové plochy, přičemž první část (sklad o ploše 28.000 m2) byla dokončena v roce 2007 a druhá část (33.000 m2) byla dokončena v roce 2008.",
    "aboutChodovecP1": "V rámci uvažované akvizice bývalého areálu VÚZS v Praze na Chodovci připravovala společnost The Charnwood Company v letech 2008 – 2009 projekt pro území o rozloze cca 77 000 m2. Cílem projektu bylo nové využití území, a to jako administrativně-rezidenční projekt s potřebnou občanskou vybaveností, službami a dostatečnou plochou pro volnočasové aktivity, zejména v podobě poloveřejné a veřejné zeleně. Pro tento záměr nechala vypracovat urbanistickou studii území v několika variantách.",
    "aboutSouthpointP1": "The Charnwood Company úspěšně vyjednala a koordinovala nabytí pozemků (tzv. zelené louky) o velikosti 50 hektarů v jedné z nejžádanějších průmyslových lokalit na dálnici D1 poblíž Prahy. Původní vlastnictví této lokality bylo rozděleno mezi více jak 50 soukromými vlastníky. Pro oblast se podařilo získat územní rozhodnutí na výstavbu logistického areálu o celkové ploše skladů přibližně 180 000 m2.",
    "aboutWestpointP1": "V roce 2002  koupila The Charnwood Company skladový areál o celkové ploše 60 000 m2 známý pod názvem Westpoint Distribution Park nacházející se v Praze. Po koupi koordinovala The Charnwood Company rozsáhlou přestavbu a modernizaci prostor objektu a zároveň i pronájem skladových a kancelářských prostor – obsazenost se za dobu dvou let zvýšila z 5 % na 98 %.",
    "aboutZlicinP1": "V rámci uvažované akvizice bývalého areálu Siemens, na pozemcích o rozloze více než 350 ha v Praze na Zličíně, připravovala v letech 2011 – 2012 společnost The Charnwood Company projekt konverze tohoto průmyslového areálu na polyfunkční území sloužící k bydlení, práci s odpovídajícím veřejným prostorem k oddechu i zábavě a dostatkem zelených ploch. Pro tento záměr nechala zpracovat urbanistickou a dopravní studii.",
    "hpLink": "/cs",
    "projectsLink": "/cs/projects",
    "zdibyLink": "/cs/projects/zdiby-za-kostelem",
    "brucnaLink": "/cs/projects/brucna-business-park",
    "d5LogisticsLink": "/cs/projects/d5-logistics-park-phase-1",
    "eastgateLink": "/cs/projects/eastgate-park-prague",
    "westgateLink": "/cs/projects/westgate-park-rudna",
    "westpointLink": "/cs/projects/westpoint-distribution-park",
    "southgateLink": "/cs/projects/southgate-park-brno",
    "southparkLink": "/cs/projects/southpark-chodovec",
    "southpointLink": "/cs/projects/southpoint-distribution-park-land",
    "zlicinLink": "/cs/projects/zlicin-centre",
    "aboutUsLink": "/cs/#about-us",
    "aboutUsLinkFromHp": "#about-us",
    "ourTeamLink": "/cs/#our-team",
    "ourTeamLinkFromHp": "#our-team",
    "location": "Lokace",
    "principlesZdibyContent1": "Vhodné doplnění občanské výbavy",
    "principlesZdibyContent2": "Komplexní řešení celého území",
    "principlesZdibyContent3": "Rozvoj ekonomiky s vyšší přidanou hodnotou",
    "principlesZdibyForm1": "Kvalitní architektura",
    "principlesZdibyForm2": "Přiměřené objemové řešení",
    "principlesZdibyForm3": "Vhodný charakter zástavby",
    "principlesZdibyForm4": "Respektování historických vazeb",
    "principlesZdibyForm5": "Vytvoření souvislých ploch zeleně",
    "principlesZdibyForm6": "Kvalitně řešená veřejná prostranství",
    "principlesZdibyTransport1": "Přímé napojení záměru na okružní křižovatku",
    "principlesZdibyTransport2": "Umožní alternativní trasu k ulici Pražské",
    "principlesZdibyTransport3": "Nezvýší nároky na stávající komunikace skrz obec",
    "implementationZdiby1": "Propojení historického centra Zdib (Náves) s navázáním na historickou cestu J. Kámena.",
    "implementationZdiby2": "Umístění zeleného srdce návrhu - návaznost na kostel, Zámek s parkem a hospodářství.",
    "implementationZdiby3": "Analýza okolní zástavby, dotvoření historické zástavby Zdib - vesnické meřítko a tvary střech.",
    "implementationZdiby4": "Základní princípy návrhu, návaznost na vesnici a eliminace hluku z dálnice D8.",
    "implementationZdiby5": "Měřítko zástavby, která respektuje své okolí.",
    "implementationZdiby6": "Souvislé propojení zeleně a propustnost území.",
    "urbanismZdiby1": "Centrální park",
    "urbanismZdiby2": "Obchody a služby",
    "urbanismZdiby3": "Živá ulice",
    "urbanismZdiby4": "Nové tramvajové napojení",
    "urbanismZdiby5": "Polyfunkční zástavba kolem parku",
    "urbanismZdiby6": "Dům s pečovatelskou službou",
    "urbanismZdiby7": "Školka",
    "urbanismZdiby8": "Bydlení ve viladomech",
    "urbanismZdiby9": "Dětská hřiště",
    "urbanismZdiby10": "Bydlení v bytových domech",
    "urbanismZdiby11": "Obchodně komerční objekty",
    "urbanismZdiby12": "Popínavá zeleň na fasádách",
    "urbanismZdiby13": "Služby, sport a rekreace",
    "urbanismZdiby14": "Nová dopravní napojení",
    "urbanismZdiby15": "Parkování v podzemních garážích",
    "greeneryZdiby1": "Veřejný park",
    "greeneryZdiby2": "Aleje s liniovou zelení",
    "greeneryZdiby3": "Soukromé zahrady",
    "greeneryZdiby4": "Vnitrobloková zeleň",
    "greeneryZdiby5": "Ochranný protihlukový val",
    "planedTransportZdiby1": "Cílem investora je koordinovat komplexní řešení plánované dopravní infrastruktury v okolí záměru ZDIBY ZA KOSTELEM. Koordinace probíhá na jednáních se všemi zúčastněnými subjekty, tedy s obcí Zdiby, Středočeským krajem, Pragoprojektem, ŘSD a Pudisem.",
    "planedTransportZdiby2": "Fungování a návrh pětiramenné okružní křižovatky s přímým napojením Z19, byl prověřen společností ETC Transport mikrosimulačním modelem. Na základě této simulace bylo možné technické řešení mimoúrovňové křižovatky Zdiby optimalizovat",
    "planedTransportZdiby3": "Přímé napojení záměru z okružní křižovatky a tím odlehčení vjezdů z ulice Pražská ",
    "planedTransportZdiby4": "Zajištění zastávky lokálního autobusu",
    "planedTransportZdiby5": "Vhodné umístění tramvajové zastávky přímo u Z19",
    "planedTransportZdiby6": "Vnitřní komunikační síť je optimalizována s ohledem funkce",
    "planedTransportZdiby7": "Navržené jsou dostatečné kapacity parkování, převážná část vpodzemních garážích ",
    "benefitsZdiby1": "The goal of the investor is to coordinate a comprehensive solution for the planned transportation infrastructure in the vicinity of the ZDIBY ZA KOSTELEM project.",
    "benefitsZdiby2": "Coordination takes place through meetings involving all relevantentities, including the municipality of Zdiby, the Central Bohemian Region, Pragoprojekt (design and engineering company), the Road and Motorway Directorate, and Pudis (construction company).",
    "aboutDevelopment1": "Oblast stavby",
    "aboutDevelopment2": "Celková zastavěná plocha",
    "aboutDevelopment3": "Obytná zastavěná plocha",
    "aboutDevelopment4": "Polyfunkční zastavěná plocha",
    "aboutDevelopment5": "Komerční zastavěná plocha",
    "form": "forma",
    "content": "náplň",
    "transport": "doprava",
    "czechRepublic": "Česká republika",
    "east": "východ",
    "zdibyBenefits1": "Zlepšení veřejné vybavenosti obce",
    "zdibyBenefits2": "Zajištění nových pracovních příležitostí",
    "zdibyBenefits3": "Zajištění bydlení",
    "zdibyBenefits4": "Vytvoření příležitosti pro trávení volného času",
    "zdibyBenefits5": "Vytvoření souvislých ploch zeleně",
    "thousandSquareMeters": " tis m<sup>2</sup>",
    "zdibyInformation1": "Informace o připravovaném projektu je možné si prohlédnout v dokumentu",
    "zdibyInformation2": "<a class='underline hover:text-light-blue duration-300' href='/SOUHRN ZÁMĚRU ZDIBY ZA KOSTELEM.pdf' target='_blank'>SOUHRN ZÁMĚRU ZDIBY ZA KOSTELEM.pdf</a>",
    "zdibyInformation3": "Další informace ohledně představení projektu a zároveň článek z místního zpravodaje (Zdibský zpravodaj 3/2023) najdete na stránkách obce Zdiby.",
    "zdibyInformation4": "<a class='underline hover:text-light-blue duration-300' href='https://www.obeczdiby.cz/za-kostelem/d-5523/p1=5331' target='_blank'>ZDIBY ZA KOSTELEM: ZA KOSTELEM: Obec Zdiby</a>",
    "zdibyInformation5": "<a class='underline hover:text-light-blue duration-300' href='https://www.obeczdiby.cz/zdibsky-zpravodaj-2023/ds-1147/p1=4653' target='_blank'>Zdibský zpravodaj 2023: Obec Zdiby</a>",
    "hpIntroduction": "“Zajistit, koordinovat,<br className='hidden md:block'/>a řídit vysoce kvalitní investiční<br className='hidden md:block'/>a developerskou činnost s konečným<br className='hidden md:block'/>cílem vytvoření trvalých hodnot<br className='hidden md:block'/>pro investory a uživatele.”",
    "davidBouck1": "David je zodpovědný za celkovou koordinaci aktivit The Charnwood Company v České republice.",
    "davidBouck2": "Má téměř 30 let zkušeností v oblasti institucionálních nemovitostí, a to především developmentu a asset managementu.",
    "davidBouck3": "Před založením The Charnwood Company pracoval u AIG/Lincoln jako vedoucí týmu získávání projektů pro výstavbu v České republice. Byl zapojen do všech aspektů procesu developmentu, včetně zabezpečení, stabilizace a dohledu nad rozvojem lokalit tzv. greenfield určených k výstavbě logistických areálů i kancelářských prostor.",
    "davidBouck4": "Před tím, než se David přestěhoval do České republiky byl zaměstnán jako analytik nemovitostí u GE Capital Investment Advisors (GECIA) sídlící v Bostnu, USA.",
    "jiriSudolsky1": "Developerské projekty řídí a dozoruje pan Ing. Jiří Sudolský, technický ředitel společnosti The Charnwood Company. Ten pro The Charnwood Company pracuje již přes 15 let a dohlížel na technické aspekty všech projektů společnosti.",
    "jiriSudolsky2": "Jiří je autorizovaný inženýr a v procesu řízení přípravy a realizace developerských projektů, stejně jako při dohledu nad nimi využívá své více než třicetileté zkušenosti z působení v téměř celém segmentu českého stavebnictví.",
    "jiriSudolsky3": "Před zahájením spolupráce s The Charnwood Company působil Jiří ve vysokých řídících funkcích ve dvou významných českých stavebních společnostech – HOCHTIEF-VSB a Podzimek a synové.",
    "monikaZaludova1": "Monika pracuje pro The Charnwood Company přes 10 let a dohlíží na všechny stránky chodu společnosti, stejně jako na  otázky spojené s projekty – především asset mangementem a pronájmem.",
    "monikaZaludova2": "Monika vystudovala Vysokou školu ekonomickou v Praze s bakalářským titulem v oboru Mezinárodní obchod a inženýrským v oboru Mezinárodní politika a diplomacie/Právo v podnikání.",
    "lucieSudolska1": "Lucie se k týmu The Charnwood Company připojila začátkem roku 2018 jako asistentka technického ředitele společnosti. Se svými zkušenostmi z oblasti architektury má na starosti koordinaci a zpracování veškeré výkresové dokumentace, stejně jako ostatních potřebných podkladů k aktuálním projektům. Je zapojena do procesu due diligence, řízení přípravy i samotné realizace projektů.",
    "directorExecutive": "ředitel, jednatel",
    "technicalDirector": "technický ředitel",
    "officeManagerLeasingAdministrator": "office manager, správa pronájmu",
    "technicalDirectorAssistant": "asistentka technického ředitele",
    "propertyValue": "Hodnota majetku",
    "buildAndReconstructed": "Postaveno a zrekonstruováno",
    "videoNotSupported": "Váš prohlížeč nepodporuje video tag.",
    "Appropriate": "Vhodné",
    "Comprehensive": "Komplexní",
    "Economic": "Rozvoj",
    "Quality": "Kvalitní ",
    "Respecting": "Přiměřené",
    "Suitable": "Vhodný",
    "Reasonable":"Respektování ",
    "Well-designed": "Vytvoření ",
    "Creation": "Kvalitně",
    "Direct": "Přímé",
    "Enabling": "Umožní",
    "Not increasing": "Nezvýší "
}
